
export default [
    {
        "name": "תומי אפק",
        "id": "8517714",
    },
    {
        "name": "מתן אינגבר",
        "id": "777777",
    },
    {
        "name": "גרישה פרוסקי",
        "id": "66666ruskyparusky",
    },
    {
        "name": "תוכניתנית מספר 1 צוות דאבאופס - שובל אהרוני",
        "id": "666666666"
    },
    {
        "name": "מאי ויקינג",
        "id": "666666666"
    },
    {
        "name": "אבי אח יקר",
        "id": "666666666"
    },
    {
        "name": "אבירם",
        "id": "666666666"
    },
    {
        "name": "אבירם יאח מאוד יקר",
        "id": "666666666"
    },
    {
        "name": "מאי ורטה",
        "id": "666666666"
    },

]