
export default [
    {
        "name": "תומי אפק",
        "id": "8517714",
        "hierarchy": "עמף ממ'ד/צוות SDI/תוכניתן מס1",
    },
    {
        "name": "מתן אינגבר",
        "id": "777777",
    },
    {
        "name": "גרישה פרוסקי",
        "id": "66666ruskyparusky",
        "hierarchy": "עמף ממ'ד/צוות SDI/תוכניתן מס1",
    },
    {
        "name": "תוכניתנית מספר 1 צוות דאבאופס - שובל אהרוני",
        "id": "666666666",
        "hierarchy": "עמף ממ'ד/צוות SDI/תוכניתן מס1",
    },
    {
        "name": "מאי ויקינג",
        "id": "666666666",
        "hierarchy": "עמף ממ'ד/צוות SDI/תוכניתן מס1",
    },
    {
        "name": "אבי אח יקר",
        "id": "666666666",
        "hierarchy": "עמף ממ'ד/צוות SDI/תוכניתן מס1",
    },
    {
        "name": "אבירם",
        "id": "666666666",
        "hierarchy": "עמף ממ'ד/צוות SDI/תוכניתן מס1",
    },
    {
        "name": "אבירם יאח מאוד יקר",
        "id": "666666666",
        "hierarchy": "עמף ממ'ד/צוות SDI/תוכניתן מס1",
    },
    {
        "name": "מאי ורטה",
        "id": "666666666",
        "hierarchy": "עמף ממ'ד/צוות SDI/תוכניתן מס1",
    },
    {
        "name": "סרטן שילוני פריך",
        "id": "696969696969",
        "hierarchy": "עמף ממ'ד/צוות SDI/תוכניתן מס1",
    },

]