
// export default {main: [
//     {
//         "name": "תומי אפק",
//         "id": "8517714",
//         "hierarchy": "עמף ממ'ד/צוות SDI/תוכניתן מס1",
//         "y": 5,
//     },
//     {
//         "name": "מתן אינגבר",
//         "id": "777777",
//         "hierarchy": "עמף ממ'ד/צוות SDI/תוכניתן מס1",
//         "y": 3,
//     },
//     {
//         "name": "גרישה פרוסקי",
//         "id": "66666ruskyparusky",
//         "hierarchy": "עמף ממ'ד/צוות SDI/תוכניתן מס1",
//         "y": 4,
//     },

// ]}

export default [
    {
        name: "תומי אפק",
        count: 5,
    },
    {
        name: "מתן אינגבר",
        count: 3,
    },
    {
        name: "גרישה פרוסקי",
        count: 4,
    },

]